export const reviewData = [
  {
    username: "핑구성권",
    content:
      "우리 집 남자들은 생선을 좋아하는데 제가 싫어하니 집에서는 안먹게 되더라구요. 😢 달빛에구운고등어 알고나서는 생선은 요기로!! 두번째 방문으로 메뉴 하나씩 먹어보고 있는데 다 맛있다니 더 자주 올거같아요. 샐러드바 반찬도 바뀌니 생선안좋아하는 사람도 가서도 항상 새롭고  좋아요~",
  },
  {
    username: "쿼카",
    content:
      "왜 생선구이 맛집으로 유먕한지 알겠습니다. 고등어 구이 진짜 노릇바삭하고 양도 많아서 너무 맛있어요 먹어도 먹어도 계속 남아있는 느낌 반찬도 다양하고 원하는데로 가져다 먹을 수 있어서 좋네요",
  },
  {
    username: "왕자",
    content:
      "생선구이 진심 촉촉해요. 1인1메뉴 필수라 골고루 메뉴주문했는데 제육도 불맛나고 맛있어요 간장새우도 별미로 추천 새우자체가 통통 양념은 간이 호불호 있었어요^^ 누룽지로 마무리하세요 ~~ 든든 \n 갈때마다 조금씩 반찬은 바뀌는 듯한데 기본적으로 가족식사 모임하기에도 추천해요 셀프바를 추가로 이용 좋아요~",
  },
  { username: "공주", content: "이 곳은 정말 멋진 곳이에요!" },
  { username: "김싸피", content: "뷰가 예뻐요!" },
];
